Repository: idrisskone101/pillie
Catalog: Pillie/Pillie/Notifications.xcstrings
Source language: en
Languages: ar, bn, ca, cs, da, de, el, es, fi, fr, gu, he, hi, hr, hu, id, it, ja, kn, ko, ml, mr, ms, nb, nl, or, pa, pl, pt_br, pt_pt, ro, ru, sk, sl, sv, ta, te, th, tr, uk, ur, vi, zh_hans, zh_hant

# notification.winback.slot2.challenger.body
source: It’s just where your %@ reminder used to be. Tap to bring it back.
ar: وصلك فقط في موعد تذكيرك السابق في %@. انقري لاستعادته.
bn: এখানেই আগে আপনার %@-এর রিমাইন্ডার আসত। ফিরিয়ে আনতে ট্যাপ করুন।
ca: Només surt on abans hi havia el recordatori de les %@. Toca per recuperar-lo.
cs: Jen tu dřív bývala tvoje připomínka v %@. Klepni a vrátíš ji.
da: Den kommer bare der, hvor din påmindelse kl. %@ plejede at være. Tryk for at få den tilbage.
de: Sie steht nur da, wo sonst deine Erinnerung um %@ stand. Tippe, um sie zurückzuholen.
el: Απλώς στις %@ ερχόταν η υπενθύμισή σου. Πάτα για να τη φέρεις πίσω.
es: Solo ocupa el lugar de tu recordatorio de las %@. Toca para recuperarlo.
fi: Tähän aikaan, klo %@, tuli ennen muistutuksesi. Napauta, niin saat sen takaisin.
fr: Il tombe juste là où ton rappel de %@ arrivait avant. Touche pour le réactiver.
gu: અહીં જ પહેલાં તમારું %@નું રિમાઇન્ડર આવતું હતું. તેને પાછું લાવવા ટૅપ કરો.
he: פשוט כאן הייתה התזכורת שלך ב-%@. הקישי כדי להחזיר אותה.
hi: बस यहीं पहले आपका %@ वाला रिमाइंडर आता था। उसे वापस लाने के लिए टैप करें।
hr: U %@ ti je prije stizao podsjetnik, samo to. Dodirni da ga vratiš.
hu: Csak eddig ilyenkor, %@-kor jött az emlékeztetőd. Koppints, és kapcsold vissza.
id: Ini cuma muncul di jam pengingatmu dulu, pukul %@. Ketuk untuk menyalakannya lagi.
it: Arriva solo dove prima c’era il tuo promemoria delle %@. Tocca per farlo tornare.
ja: 以前%@にリマインダーが届いていた時間なので、お知らせしただけです。タップで元に戻せます。
kn: ನಿಮ್ಮ %@ ಜ್ಞಾಪನೆ ಮೊದಲು ಇಲ್ಲೇ ಬರುತ್ತಿತ್ತು. ಅದನ್ನು ಮರಳಿ ತರಲು ಟ್ಯಾಪ್ ಮಾಡಿ.
ko: 원래 %@ 알림이 오던 자리일 뿐이에요. 탭해서 다시 켜세요.
ml: നിങ്ങളുടെ %@-നുള്ള റിമൈൻഡർ മുമ്പ് വന്നിരുന്ന സമയമാണിത്. അത് തിരികെ കൊണ്ടുവരാൻ ടാപ്പ് ചെയ്യൂ.
mr: इथेच आधी तुमचा %@ चा रिमाइंडर यायचा. तो परत आणण्यासाठी टॅप करा.
ms: Ini cuma pada waktu peringatan pukul %@ kamu dahulu. Ketik untuk mendapatkannya semula.
nb: Det kommer bare der påminnelsen din kl. %@ pleide å være. Trykk for å få den tilbake.
nl: Hij staat alleen waar je herinnering van %@ vroeger stond. Tik om die terug te halen.
or: ଏଠାରେ ହିଁ ଆଗରୁ ଆପଣଙ୍କ %@ର ରିମାଇଣ୍ଡର୍ ଆସୁଥିଲା। ଏହାକୁ ଫେରାଇ ଆଣିବାକୁ ଟ୍ୟାପ୍ କରନ୍ତୁ।
pa: ਇੱਥੇ ਹੀ ਪਹਿਲਾਂ ਤੁਹਾਡਾ %@ ਵਾਲਾ ਰਿਮਾਈਂਡਰ ਆਉਂਦਾ ਸੀ। ਇਸਨੂੰ ਵਾਪਸ ਲਿਆਉਣ ਲਈ ਟੈਪ ਕਰੋ।
pl: Po prostu o %@ było tu twoje przypomnienie. Stuknij, aby je przywrócić.
pt_br: Ela só aparece onde ficava seu lembrete das %@. Toque para trazê-lo de volta.
pt_pt: Só aparece onde costumava estar o teu lembrete das %@. Toca para o recuperares.
ro: E doar locul unde era mementoul tău de la %@. Atinge ca să-l readuci.
ru: Просто раньше в %@ здесь было твоё напоминание. Коснись, чтобы вернуть его.
sk: Len tu predtým bývala tvoja pripomienka o %@. Ťukni a vrátiš ju späť.
sl: Tu je bil prej le tvoj opomnik ob %@. Tapni, da ga vrneš.
sv: Den kommer bara där din påminnelse kl. %@ brukade vara. Tryck för att få tillbaka den.
ta: உங்கள் %@ நினைவூட்டல் முன்பு வந்த இடம் இதுதான். அதைத் திரும்பப் பெறத் தட்டுங்கள்.
te: మీ %@ రిమైండర్ ఇంతకు ముందు వచ్చే సమయం ఇదే. దాన్ని తిరిగి తేవడానికి నొక్కండి.
th: แค่มาตรงเวลาที่เคยเตือนคุณตอน %@ แตะเพื่อเปิดการแจ้งเตือนกลับมา
tr: Saat %@ hatırlatman eskiden tam bu sırada gelirdi. Geri getirmek için dokun.
uk: Просто о %@ у тебе раніше було нагадування. Торкнись, щоб його повернути.
ur: بس یہیں پہلے آپ کی %@ والی یاد دہانی آتی تھی۔ اسے واپس لانے کے لیے ٹیپ کریں۔
vi: Chỉ là trước đây bạn có lời nhắc lúc %@. Chạm để bật lại lời nhắc.
zh_hans: 只是你原来 %@ 的提醒时间到了。点按即可恢复提醒。
zh_hant: 只是你原本 %@ 的提醒時間到了。點一下即可恢復提醒。

# notification.winback.slot2.blocker.title
source: Your apps aren’t locked tonight
ar: تطبيقاتك غير مقفلة الليلة
bn: আজ রাতে আপনার অ্যাপ ব্লক হবে না
ca: Aquest vespre les apps no estan bloquejades
cs: Aplikace dnes večer nejsou blokované
da: Dine apps er ikke låst i aften
de: Deine Apps sind heute Abend nicht gesperrt
el: Χωρίς αποκλεισμό εφαρμογών απόψε
es: Tus apps no están bloqueadas esta noche
fi: Sovellusesto ei ole päällä tänä iltana
fr: Tes apps ne sont pas verrouillées ce soir
gu: આજે રાત્રે તમારી ઍપ્સ બ્લૉક નથી
he: האפליקציות שלך לא נעולות הלילה
hi: आज रात आपके ऐप्स ब्लॉक नहीं हैं
hr: Večeras aplikacije nisu blokirane
hu: Ma este nincs appblokkolás
id: Aplikasimu tidak dikunci malam ini
it: Stasera le tue app non sono bloccate
ja: 今夜はアプリがロックされません
kn: ಇಂದು ರಾತ್ರಿ ನಿಮ್ಮ ಆ್ಯಪ್‌ಗಳಿಗೆ ನಿರ್ಬಂಧವಿಲ್ಲ
ko: 오늘 밤엔 앱이 잠기지 않아요
ml: ഇന്ന് രാത്രി ആപ്പുകൾ ബ്ലോക്ക് ആകില്ല
mr: आज रात्री तुमची ॲप्स ब्लॉक नाहीत
ms: Apl kamu tidak dikunci malam ini
nb: Appene dine er ikke låst i kveld
nl: Je apps zijn vanavond niet vergrendeld
or: ଆଜି ରାତିରେ ଆପଣଙ୍କ ଆପ୍ ବ୍ଲକ୍ ହେବ ନାହିଁ
pa: ਅੱਜ ਰਾਤ ਤੁਹਾਡੀਆਂ ਐਪਾਂ ਬਲੌਕ ਨਹੀਂ ਹਨ
pl: Dziś wieczorem aplikacje nie są blokowane
pt_br: Seus apps não estão bloqueados hoje à noite
pt_pt: As tuas apps não estão bloqueadas esta noite
ro: Aplicațiile nu sunt blocate diseară
ru: Сегодня вечером приложения не заблокированы
sk: Aplikácie dnes večer nie sú blokované
sl: Nocoj aplikacije niso blokirane
sv: Dina appar är inte låsta i kväll
ta: இன்றிரவு உங்கள் ஆப்ஸ் தடுக்கப்படாது
te: ఈ రాత్రి మీ యాప్‌లు బ్లాక్ అవ్వవు
th: คืนนี้แอปของคุณไม่ถูกล็อก
tr: Uygulamaların bu akşam engelli değil
uk: Цього вечора застосунки не заблоковані
ur: آج رات آپ کی ایپس بلاک نہیں ہیں
vi: Tối nay ứng dụng của bạn không bị khóa
zh_hans: 今晚你的应用不会被锁住
zh_hant: 今晚你的 App 不會被鎖住

# notification.winback.slot2.blocker.day.title
source: Your apps aren’t locked today
ar: تطبيقاتك غير مقفلة اليوم
bn: আজ আপনার অ্যাপ ব্লক হবে না
ca: Avui les apps no estan bloquejades
cs: Aplikace dnes nejsou blokované
da: Dine apps er ikke låst i dag
de: Deine Apps sind heute nicht gesperrt
el: Χωρίς αποκλεισμό εφαρμογών σήμερα
es: Tus apps no están bloqueadas hoy
fi: Sovellusesto ei ole päällä tänään
fr: Tes apps ne sont pas verrouillées aujourd’hui
gu: આજે તમારી ઍપ્સ બ્લૉક નથી
he: האפליקציות שלך לא נעולות היום
hi: आज आपके ऐप्स ब्लॉक नहीं हैं
hr: Danas aplikacije nisu blokirane
hu: Ma nincs appblokkolás
id: Aplikasimu tidak dikunci hari ini
it: Oggi le tue app non sono bloccate
ja: 今日はアプリがロックされません
kn: ಇಂದು ನಿಮ್ಮ ಆ್ಯಪ್‌ಗಳಿಗೆ ನಿರ್ಬಂಧವಿಲ್ಲ
ko: 오늘은 앱이 잠기지 않아요
ml: ഇന്ന് ആപ്പുകൾ ബ്ലോക്ക് ആകില്ല
mr: आज तुमची ॲप्स ब्लॉक नाहीत
ms: Apl kamu tidak dikunci hari ini
nb: Appene dine er ikke låst i dag
nl: Je apps zijn vandaag niet vergrendeld
or: ଆଜି ଆପଣଙ୍କ ଆପ୍ ବ୍ଲକ୍ ହେବ ନାହିଁ
pa: ਅੱਜ ਤੁਹਾਡੀਆਂ ਐਪਾਂ ਬਲੌਕ ਨਹੀਂ ਹਨ
pl: Dziś aplikacje nie są blokowane
pt_br: Seus apps não estão bloqueados hoje
pt_pt: As tuas apps não estão bloqueadas hoje
ro: Aplicațiile nu sunt blocate azi
ru: Сегодня приложения не заблокированы
sk: Aplikácie dnes nie sú blokované
sl: Danes aplikacije niso blokirane
sv: Dina appar är inte låsta i dag
ta: இன்று உங்கள் ஆப்ஸ் தடுக்கப்படாது
te: ఈరోజు మీ యాప్‌లు బ్లాక్ అవ్వవు
th: วันนี้แอปของคุณไม่ถูกล็อก
tr: Uygulamaların bugün engelli değil
uk: Сьогодні застосунки не заблоковані
ur: آج آپ کی ایپس بلاک نہیں ہیں
vi: Hôm nay ứng dụng của bạn không bị khóa
zh_hans: 今天你的应用不会被锁住
zh_hant: 今天你的 App 不會被鎖住

# notification.winback.slot2.blocker.body
source: At %@ they’d stay locked until you log. Tap to turn the lock back on.
ar: في %@ كانت ستبقى مقفلة حتى تسجّلي. انقري لإعادة تشغيل حظر التطبيقات.
bn: %@ থেকে টিক না দেওয়া পর্যন্ত অ্যাপগুলো পজ থাকত। অ্যাপ ব্লকিং আবার চালু করতে ট্যাপ করুন।
ca: A les %@ quedarien bloquejades fins que confirmis. Toca per tornar a activar el bloqueig d’apps.
cs: V %@ by zůstaly blokované, dokud neodškrtneš dnešek. Klepni a blokování znovu zapneš.
da: Kl. %@ ville de være låst, indtil du krydser af. Tryk for at slå appblokering til igen.
de: Sonst wären sie ab %@ gesperrt, bis du abhakst. Tippe, um die App-Sperre wieder einzuschalten.
el: Στις %@ θα έμεναν αποκλεισμένες μέχρι να το σημειώσεις. Πάτα για να ενεργοποιήσεις ξανά τον αποκλεισμό.
es: A las %@ seguirían bloqueadas hasta que marques lo de hoy. Toca para reactivar el bloqueo de apps.
fi: Klo %@ sovellukset pysyisivät estettyinä, kunnes kuittaat. Napauta, niin esto palaa päälle.
fr: À %@, elles resteraient verrouillées jusqu’à ce que tu valides. Touche pour réactiver le blocage d’apps.
gu: %@થી તમે નોંધ ન કરો ત્યાં સુધી તે થોભેલી રહેત. ઍપ બ્લૉકિંગ ફરી ચાલુ કરવા ટૅપ કરો.
he: ב-%@ הן היו נשארות נעולות עד שתסמני. הקישי כדי להפעיל מחדש את חסימת האפליקציות.
hi: %@ बजे से वे तब तक रुके रहते, जब तक आप दर्ज न करते। ब्लॉकिंग फिर से चालू करने के लिए टैप करें।
hr: U %@ ostale bi blokirane dok se ne javiš. Dodirni da ponovno uključiš blokiranje.
hu: %@-kor az appjaid blokkolva maradnának, amíg ki nem pipálod. Koppints, és kapcsold vissza az appblokkolást.
id: Pukul %@ aplikasimu biasanya tetap terkunci sampai kamu check-in. Ketuk untuk menyalakan blokir aplikasi lagi.
it: Alle %@ resterebbero bloccate finché non confermi. Tocca per riattivare il blocco app.
ja: 本来なら%@から、記録するまでアプリがロックされていました。タップしてアプリブロックを再びオンに。
kn: %@ ರಿಂದ ನೀವು ದಾಖಲಿಸುವವರೆಗೆ ಅವು ತಡೆಹಿಡಿದಿರುತ್ತಿದ್ದವು. ಆ್ಯಪ್ ನಿರ್ಬಂಧ ಮತ್ತೆ ಆನ್ ಮಾಡಲು ಟ್ಯಾಪ್ ಮಾಡಿ.
ko: 원래라면 %@부터 체크할 때까지 앱이 잠겨 있었을 거예요. 탭해서 앱 차단을 다시 켜세요.
ml: %@ മുതൽ നിങ്ങൾ രേഖപ്പെടുത്തുന്നതുവരെ അവ പോസ് ആകുമായിരുന്നു. ആപ്പ് ബ്ലോക്കിംഗ് വീണ്ടും ഓണാക്കാൻ ടാപ്പ് ചെയ്യൂ.
mr: %@ पासून तुम्ही नोंद करेपर्यंत ती थांबलेली राहिली असती. ॲप ब्लॉकिंग पुन्हा सुरू करण्यासाठी टॅप करा.
ms: Pada pukul %@ apl kamu sepatutnya kekal dikunci sehingga kamu sahkan. Ketik untuk menghidupkan sekatan apl semula.
nb: Kl. %@ ville de vært låst til du krysser av. Trykk for å slå på appblokkeringen igjen.
nl: Om %@ zouden ze vergrendeld blijven tot je afvinkt. Tik om appblokkering weer aan te zetten.
or: %@ରୁ ଆପଣ ଦର୍ଜ କରିବା ପର୍ଯ୍ୟନ୍ତ ସେଗୁଡ଼ିକ ବିରାମରେ ରହିଥାନ୍ତା। ଆପ୍ ବ୍ଲକିଂ ପୁଣି ଚାଲୁ କରିବାକୁ ଟ୍ୟାପ୍ କରନ୍ତୁ।
pa: %@ ਤੋਂ ਦਰਜ ਕਰਨ ਤੱਕ ਇਹ ਰੁਕੀਆਂ ਰਹਿੰਦੀਆਂ। ਐਪ ਬਲੌਕਿੰਗ ਮੁੜ ਚਾਲੂ ਕਰਨ ਲਈ ਟੈਪ ਕਰੋ।
pl: O %@ pozostałyby zablokowane, aż odhaczysz dzień. Stuknij, aby znów włączyć blokowanie.
pt_br: Às %@, eles ficariam bloqueados até você registrar. Toque para ligar o bloqueio de apps de novo.
pt_pt: Às %@, ficariam bloqueadas até registares. Toca para voltares a ligar o bloqueio de apps.
ro: La %@ ar rămâne blocate până bifezi ziua. Atinge ca să pornești din nou blocarea.
ru: В %@ они остались бы заблокированы, пока ты не отметишься. Коснись, чтобы снова включить блокировку.
sk: O %@ by zostali blokované, kým neodškrtneš dnešok. Ťukni a blokovanie znova zapneš.
sl: Ob %@ bi ostale blokirane, dokler ne odkljukaš. Tapni, da spet vklopiš blokiranje.
sv: Kl. %@ skulle de vara låsta tills du bockar av. Tryck för att slå på appblockeringen igen.
ta: %@ முதல் நீங்கள் பதிவு செய்யும் வரை அவை இடைநிறுத்தப்பட்டிருக்கும். ஆப் தடுப்பை மீண்டும் இயக்கத் தட்டுங்கள்.
te: %@ నుంచి మీరు నమోదు చేసే వరకు అవి పాజ్‌లో ఉండేవి. యాప్ బ్లాకింగ్ మళ్లీ ఆన్ చేయడానికి నొక్కండి.
th: ปกติเวลา %@ แอปจะถูกล็อกไว้จนกว่าคุณจะเช็กอิน แตะเพื่อเปิดการบล็อกแอปอีกครั้ง
tr: Saat %@ olunca, sen işaretleyene kadar engelli kalırlardı. Engellemeyi yeniden açmak için dokun.
uk: О %@ вони лишалися б заблокованими, доки ти не відмітишся. Торкнись, щоб знову ввімкнути блокування.
ur: %@ سے یہ آپ کے درج کرنے تک رکی رہتیں۔ ایپ بلاکنگ دوبارہ آن کرنے کے لیے ٹیپ کریں۔
vi: Lẽ ra lúc %@, ứng dụng sẽ bị khóa đến khi bạn điểm danh. Chạm để bật lại chặn ứng dụng.
zh_hans: 原本到 %@ 时，应用会一直锁住，直到你打卡。点按即可重新开启应用屏蔽。
zh_hant: 原本到 %@ 時，App 會一直鎖住，直到你打卡。點一下即可重新開啟 App 封鎖。

# notification.winback.slot4.title
source: Last note from Pillie
ar: آخر رسالة من Pillie
bn: Pillie-এর শেষ বার্তা
ca: L’últim missatge de Pillie
cs: Poslední zpráva od Pillie
da: Sidste besked fra Pillie
de: Eine letzte Nachricht von Pillie
el: Τελευταίο μήνυμα από το Pillie
es: Último mensaje de Pillie
fi: Viimeinen viesti Pillieltä
fr: Dernier mot de Pillie
gu: Pillie તરફથી છેલ્લો સંદેશ
he: הודעה אחרונה מ-Pillie
hi: Pillie की ओर से आख़िरी संदेश
hr: Posljednja Pillie poruka
hu: Az utolsó üzenet a Pillie-től
id: Pesan terakhir dari Pillie
it: Ultimo messaggio da Pillie
ja: Pillieからの最後のお知らせ
kn: Pillie ಯಿಂದ ಕೊನೆಯ ಸಂದೇಶ
ko: Pillie의 마지막 메시지
ml: Pillie-യിൽ നിന്നുള്ള അവസാന സന്ദേശം
mr: Pillie कडून शेवटचा संदेश
ms: Nota terakhir daripada Pillie
nb: Siste melding fra Pillie
nl: Laatste bericht van Pillie
or: Pillie ତରଫରୁ ଶେଷ ବାର୍ତ୍ତା
pa: Pillie ਵੱਲੋਂ ਆਖ਼ਰੀ ਸੁਨੇਹਾ
pl: Ostatnia wiadomość od Pillie
pt_br: Último recado do Pillie
pt_pt: Última mensagem do Pillie
ro: Ultimul mesaj de la Pillie
ru: Последнее сообщение от Pillie
sk: Posledná správa od Pillie
sl: Zadnje sporočilo od Pillie
sv: Sista meddelandet från Pillie
ta: Pillie-இன் கடைசிச் செய்தி
te: Pillie నుంచి చివరి సందేశం
th: ข้อความสุดท้ายจาก Pillie
tr: Pillie’den son not
uk: Останнє повідомлення від Pillie
ur: Pillie کی طرف سے آخری پیغام
vi: Lời nhắn cuối từ Pillie
zh_hans: 来自 Pillie 的最后一条消息
zh_hant: 來自 Pillie 的最後一則訊息

# notification.winback.slot4.new.body
source: Thanks for giving Pillie a try. This is our last notification. Pillie’s here if you want it.
ar: شكرًا لتجربتك Pillie. هذا آخر إشعار منا. Pillie هنا متى أردتِه.
bn: Pillie ব্যবহার করে দেখার জন্য ধন্যবাদ। এটাই আমাদের শেষ নোটিফিকেশন। চাইলে Pillie এখানেই আছে।
ca: Gràcies per provar Pillie. Aquesta és la nostra última notificació. Pillie és aquí quan vulguis.
cs: Díky za vyzkoušení Pillie. Tohle je naše poslední oznámení. Pillie tu je, kdykoli ji budeš chtít.
da: Tak, fordi du prøvede Pillie. Det her er vores sidste notifikation. Pillie er her, hvis du vil.
de: Danke, dass du Pillie ausprobiert hast. Das ist unsere letzte Mitteilung. Pillie ist da, wenn du magst.
el: Ευχαριστούμε που δοκίμασες το Pillie. Είναι η τελευταία μας ειδοποίηση. Το Pillie είναι εδώ όποτε θέλεις.
es: Gracias por probar Pillie. Esta es nuestra última notificación. Pillie sigue aquí cuando quieras.
fi: Kiitos, että kokeilit Pillietä. Tämä on viimeinen ilmoituksemme. Pillie on täällä, jos haluat.
fr: Merci d’avoir essayé Pillie. C’est notre dernière notification. Pillie est là si tu en as envie.
gu: Pillie અજમાવવા બદલ આભાર. આ અમારું છેલ્લું નોટિફિકેશન છે. તમારે જોઈએ ત્યારે Pillie અહીં જ છે.
he: תודה שנתת ל-Pillie הזדמנות. זו ההתראה האחרונה שלנו. Pillie כאן אם תרצי.
hi: Pillie आज़माने के लिए धन्यवाद। यह हमारा आख़िरी नोटिफ़िकेशन है। जब चाहें, Pillie यहीं है।
hr: Hvala ti što si isprobala Pillie. Ovo je naša posljednja obavijest. Pillie je tu kad god ti zatreba.
hu: Köszönjük, hogy kipróbáltad a Pillie-t. Ez az utolsó értesítésünk. A Pillie itt van, ha szeretnéd.
id: Terima kasih sudah mencoba Pillie. Ini notifikasi terakhir dari kami. Pillie ada di sini kalau kamu butuh.
it: Grazie per aver provato Pillie. Questa è la nostra ultima notifica. Pillie è qui quando vuoi.
ja: Pillieを試していただき、ありがとうございました。通知はこれで最後です。Pillieはいつでもここにあります。
kn: Pillie ಪ್ರಯತ್ನಿಸಿದ್ದಕ್ಕೆ ಧನ್ಯವಾದಗಳು. ಇದು ನಮ್ಮ ಕೊನೆಯ ಅಧಿಸೂಚನೆ. ನಿಮಗೆ ಬೇಕಾದಾಗ Pillie ಇಲ್ಲೇ ಇರುತ್ತದೆ.
ko: Pillie를 써 봐 주셔서 고마워요. 이번이 마지막 알림이에요. Pillie는 언제든 여기 있어요.
ml: Pillie പരീക്ഷിച്ചതിന് നന്ദി. ഇത് ഞങ്ങളുടെ അവസാന അറിയിപ്പാണ്. വേണമെങ്കിൽ Pillie ഇവിടെയുണ്ട്.
mr: Pillie वापरून पाहिल्याबद्दल धन्यवाद. ही आमची शेवटची सूचना आहे. हवे असेल तेव्हा Pillie इथेच आहे.
ms: Terima kasih kerana mencuba Pillie. Ini pemberitahuan terakhir kami. Pillie ada di sini jika kamu perlukan.
nb: Takk for at du prøvde Pillie. Dette er vårt siste varsel. Pillie er her hvis du vil.
nl: Bedankt dat je Pillie hebt geprobeerd. Dit is onze laatste melding. Pillie is er als je wilt.
or: Pillie ବ୍ୟବହାର କରି ଦେଖିଥିବାରୁ ଧନ୍ୟବାଦ। ଏହା ଆମର ଶେଷ ନୋଟିଫିକେସନ୍। ଚାହିଁଲେ Pillie ଏଠାରେ ଅଛି।
pa: Pillie ਅਜ਼ਮਾਉਣ ਲਈ ਧੰਨਵਾਦ। ਇਹ ਸਾਡਾ ਆਖ਼ਰੀ ਨੋਟੀਫ਼ਿਕੇਸ਼ਨ ਹੈ। ਜਦੋਂ ਚਾਹੋ, Pillie ਇੱਥੇ ਹੀ ਹੈ।
pl: Dziękujemy za wypróbowanie Pillie. To nasze ostatnie powiadomienie. Pillie jest tu, jeśli zechcesz.
pt_br: Obrigado por experimentar o Pillie. Esta é nossa última notificação. O Pillie está aqui se você quiser.
pt_pt: Obrigado por experimentares o Pillie. Esta é a nossa última notificação. O Pillie está aqui se quiseres.
ro: Mulțumim că ai încercat Pillie. Asta e ultima noastră notificare. Pillie e aici dacă vrei.
ru: Спасибо, что попробовала Pillie. Это наше последнее уведомление. Pillie здесь, если понадобится.
sk: Vďaka za vyskúšanie Pillie. Toto je naše posledné oznámenie. Pillie tu je, kedykoľvek ju budeš chcieť.
sl: Hvala za preizkus Pillie. To je naše zadnje obvestilo. Pillie ostaja tu, kadar ti bo prav.
sv: Tack för att du testade Pillie. Det här är vår sista notis. Pillie finns här om du vill.
ta: Pillie-ஐ முயன்றதற்கு நன்றி. இது எங்கள் கடைசி அறிவிப்பு. வேண்டும்போது Pillie இங்கேயே இருக்கும்.
te: Pillieని ప్రయత్నించినందుకు ధన్యవాదాలు. ఇది మా చివరి నోటిఫికేషన్. మీకు కావాలంటే Pillie ఇక్కడే ఉంటుంది.
th: ขอบคุณที่ลองใช้ Pillie นี่เป็นการแจ้งเตือนครั้งสุดท้ายจากเรา Pillie อยู่ตรงนี้เสมอถ้าคุณต้องการ
tr: Pillie’yi denediğin için teşekkürler. Bu son bildirimimiz. İstersen Pillie burada.
uk: Дякуємо, що спробувала Pillie. Це наше останнє сповіщення. Pillie буде тут, якщо захочеш.
ur: Pillie آزمانے کا شکریہ۔ یہ ہمارا آخری نوٹیفکیشن ہے۔ جب چاہیں، Pillie یہیں ہے۔
vi: Cảm ơn bạn đã dùng thử Pillie. Đây là thông báo cuối cùng của chúng mình. Pillie vẫn ở đây nếu bạn cần.
zh_hans: 谢谢你试用 Pillie。这是我们的最后一条通知。需要时，Pillie 一直都在。
zh_hant: 謝謝你試用 Pillie。這是我們的最後一則通知。需要時，Pillie 一直都在。

# notification.winback.slot4.body
source: Thanks for logging %lld days with us. This is our last notification. Pillie’s here if you want it.
ar: شكرًا لأنك سجّلتِ معنا لمدة %lld يوم. هذا آخر إشعار منا. Pillie هنا متى أردتِه.
bn: আমাদের সাথে %lld দিন টিক দেওয়ার জন্য ধন্যবাদ। এটাই আমাদের শেষ নোটিফিকেশন। চাইলে Pillie এখানেই আছে।
ca: Gràcies per confirmar %lld dies amb nosaltres. És la nostra última notificació. Pillie és aquí quan vulguis.
cs: Díky za %lld odškrtnutých dní s námi. Tohle je naše poslední oznámení. Pillie tu je, kdykoli ji budeš chtít.
da: Tak, fordi du har krydset af i %lld dage med os. Det er vores sidste notifikation. Pillie er her, hvis du vil.
de: Danke, dass du %lld Tage bei uns abgehakt hast. Das ist unsere letzte Mitteilung. Pillie ist da, wenn du magst.
el: Ευχαριστούμε που το σημείωνες %lld μέρες μαζί μας. Είναι η τελευταία μας ειδοποίηση. Το Pillie είναι εδώ όποτε θέλεις.
es: Gracias por marcar %lld días con nosotros. Es nuestra última notificación. Pillie sigue aquí cuando quieras.
fi: Kiitos %lld kuitatusta päivästä kanssamme. Tämä on viimeinen ilmoituksemme. Pillie on täällä, jos haluat.
fr: Merci d’avoir validé %lld jours avec nous. C’est notre dernière notification. Pillie est là si tu en as envie.
gu: અમારી સાથે %lld દિવસ નોંધ કરવા બદલ આભાર. આ અમારું છેલ્લું નોટિફિકેશન છે. તમારે જોઈએ ત્યારે Pillie અહીં જ છે.
he: תודה שסימנת איתנו %lld ימים. זו ההתראה האחרונה שלנו. Pillie כאן אם תרצי.
hi: हमारे साथ %lld दिन दर्ज करने के लिए धन्यवाद। यह हमारा आख़िरी नोटिफ़िकेशन है। जब चाहें, Pillie यहीं है।
hr: Hvala ti za %lld dana javljanja s nama. Ovo je naša posljednja obavijest. Pillie je tu kad god ti zatreba.
hu: Köszönjük, hogy %lld napot kipipáltál velünk. Ez az utolsó értesítésünk. A Pillie itt van, ha szeretnéd.
id: Terima kasih sudah check-in %lld hari bersama kami. Ini notifikasi terakhir dari kami. Pillie ada di sini kalau kamu butuh.
it: Grazie per aver confermato %lld giorni con noi. Questa è la nostra ultima notifica. Pillie è qui quando vuoi.
ja: %lld日間の記録をありがとうございました。通知はこれで最後です。Pillieはいつでもここにあります。
kn: ನಮ್ಮೊಂದಿಗೆ %lld ದಿನಗಳ ಕಾಲ ದಾಖಲಿಸಿದ್ದಕ್ಕೆ ಧನ್ಯವಾದಗಳು. ಇದು ನಮ್ಮ ಕೊನೆಯ ಅಧಿಸೂಚನೆ. ನಿಮಗೆ ಬೇಕಾದಾಗ Pillie ಇಲ್ಲೇ ಇರುತ್ತದೆ.
ko: %lld일 동안 함께 체크해 주셔서 고마워요. 이번이 마지막 알림이에요. Pillie는 언제든 여기 있어요.
ml: ഞങ്ങളോടൊപ്പം %lld ദിവസം രേഖപ്പെടുത്തിയതിന് നന്ദി. ഇത് ഞങ്ങളുടെ അവസാന അറിയിപ്പാണ്. വേണമെങ്കിൽ Pillie ഇവിടെയുണ്ട്.
mr: आमच्यासोबत %lld दिवस नोंद केल्याबद्दल धन्यवाद. ही आमची शेवटची सूचना आहे. हवे असेल तेव्हा Pillie इथेच आहे.
ms: Terima kasih kerana sahkan %lld hari bersama kami. Ini pemberitahuan terakhir kami. Pillie ada di sini jika kamu perlukan.
nb: Takk for at du har krysset av i %lld dager med oss. Dette er vårt siste varsel. Pillie er her hvis du vil.
nl: Bedankt dat je %lld dagen bij ons hebt afgevinkt. Dit is onze laatste melding. Pillie is er als je wilt.
or: ଆମ ସହ %lld ଦିନ ଦର୍ଜ କରିଥିବାରୁ ଧନ୍ୟବାଦ। ଏହା ଆମର ଶେଷ ନୋଟିଫିକେସନ୍। ଚାହିଁଲେ Pillie ଏଠାରେ ଅଛି।
pa: ਸਾਡੇ ਨਾਲ %lld ਦਿਨ ਦਰਜ ਕਰਨ ਲਈ ਧੰਨਵਾਦ। ਇਹ ਸਾਡਾ ਆਖ਼ਰੀ ਨੋਟੀਫ਼ਿਕੇਸ਼ਨ ਹੈ। ਜਦੋਂ ਚਾਹੋ, Pillie ਇੱਥੇ ਹੀ ਹੈ।
pl: Dziękujemy za %lld odhaczonego dnia z nami. To nasze ostatnie powiadomienie. Pillie jest tu, jeśli zechcesz.
pt_br: Obrigado por registrar %lld dias com a gente. É nossa última notificação. O Pillie está aqui se quiser.
pt_pt: Obrigado por registares %lld dias connosco. É a nossa última notificação. O Pillie está aqui se quiseres.
ro: Mulțumim că ai bifat %lld de zile cu noi. Asta e ultima noastră notificare. Pillie e aici dacă vrei.
ru: Спасибо, что отмечалась с нами %lld дня. Это наше последнее уведомление. Pillie здесь, если понадобится.
sk: Vďaka za %lld odškrtnutých dní s nami. Toto je naše posledné oznámenie. Pillie tu je, kedykoľvek ju budeš chcieť.
sl: Hvala za %lld odkljukanih dni z nami. To je naše zadnje obvestilo. Pillie ostaja tu, kadar ti bo prav.
sv: Tack för att du har bockat av %lld dagar med oss. Det här är vår sista notis. Pillie finns här om du vill.
ta: எங்களுடன் %lld நாட்கள் பதிவு செய்ததற்கு நன்றி. இது எங்கள் கடைசி அறிவிப்பு. வேண்டும்போது Pillie இங்கேயே இருக்கும்.
te: మాతో %lld రోజులు నమోదు చేసినందుకు ధన్యవాదాలు. ఇది మా చివరి నోటిఫికేషన్. మీకు కావాలంటే Pillie ఇక్కడే ఉంటుంది.
th: ขอบคุณที่เช็กอินกับเรามา %lld วัน นี่เป็นการแจ้งเตือนครั้งสุดท้ายจากเรา Pillie อยู่ตรงนี้เสมอถ้าคุณต้องการ
tr: Bizimle %lld gün işaretlediğin için teşekkürler. Bu son bildirimimiz. İstersen Pillie burada.
uk: Дякуємо, що відмічалася з нами %lld дня. Це наше останнє сповіщення. Pillie буде тут, якщо захочеш.
ur: ہمارے ساتھ %lld دن درج کرنے کا شکریہ۔ یہ ہمارا آخری نوٹیفکیشن ہے۔ جب چاہیں، Pillie یہیں ہے۔
vi: Cảm ơn bạn đã điểm danh cùng chúng mình %lld ngày. Đây là thông báo cuối cùng của chúng mình. Pillie vẫn ở đây nếu bạn cần.
zh_hans: 谢谢你和我们一起打卡 %lld 天。这是我们的最后一条通知。需要时，Pillie 一直都在。
zh_hant: 謝謝你和我們一起打卡 %lld 天。這是我們的最後一則通知。需要時，Pillie 一直都在。
